export const controlOrganizations = [
    {
        category: 'Территориальный орган Роспотребнадзора',
        title: 'Территориальный отдел Управления Роспотребнадзора по Московской области',
        description: 'Территориальный орган, осуществляющий функции по контролю и надзору в сфере защиты прав потребителей и благополучия человека на территории Московской области.',
        address: '141014, Московская обл., г. Мытищи, ул. Семашко, д. 2',
        phone: ['8-800-100-50-14', '8 (495) 582-93-03', '8 (800) 100-00-04'],
        email: 'org@50.rospotrebnadzor.ru',
        link: 'https://50.rospotrebnadzor.ru/475',
    },
    {
        category: 'Территориальный орган Росздравнадзора',
        title: 'Территориальный орган Федеральной службы по надзору в сфере здравоохранения по г. Москве и Московской области',
        description: 'Территориальный орган, осуществляющий функции по контролю и надзору в сфере здравоохранения на территории г. Москвы и Московской области.',
        address: '109316, г. Москва, Волгоградский пр-кт, д. 27',
        phone: ['8 (916) 256-76-76', '8 (495) 611-47-74', '8 495 627-24-00'],
        email: 'office@reg77.roszdravnadzor.gov.ru',
    },
    {
        category: 'Федеральная служба',
        title: 'Федеральная налоговая служба',
        description: 'Федеральный орган исполнительной власти, осуществляющий контроль и надзор за соблюдением законодательства о налогах и сборах.',
        phone: ['8 (800) 222-22-22'],
    },
    {
        category: 'Федеральная служба',
        title: 'Федеральная антимонопольная служба',
        description: 'Федеральный орган исполнительной власти, осуществляющий функции по контролю за соблюдением антимонопольного законодательства.',
        phone: ['+7 499 755-23-23'],
    },
    {
        category: 'Федеральная служба',
        title: 'Санэпидемстанция',
        description: 'Служба, осуществляющая санитарно-эпидемиологический контроль и надзор.',
        phone: ['8 (800) 707-99-18'],
    },
]