import { FAQItem } from "../ui/FAQAccordion";

export const FAQItems: FAQItem[] = [
    {
        id: "1",
        question: "Можно ли прийти на сдачу анализов если нет точного списка?",
        answer:
            "Безусловно, в данном случае мы можем предложить Вам консультацию врача-терапевта, чтобы она исходя из ваших жалоб, если они имеются или исходя из запроса, составила для Вас необходимый перечень лабораторных исследований.\nТак же у нас большой набор уже готовых чекапов, а наши администраторы с радостью ответят на все Ваши вопросы и помогут с выбором.",
    },
    {
        id: "2",
        question: "Что делать, если я сдал анализы, но не понимаю ничего в результатах? ",
        answer:
            "Наш врач терапевт интерпретирует результаты полученных лабораторных исследований, при необходимости и Вашем желании, распишет дальнейший план обследований или лечения.",
    },
    {
        id: "3",
        question: "Могу ли я прийти на капельницу «для энергии»? ",
        answer:
            "В нашем медицинском центре мы не проводим внутривенные инфузии в том формате в котором в последнее время всё чаще это делают, мы хотим Вам помочь, ведь отсутствие энергии говорит о том, что организм кричит о помощи. Все вмешательства проходят строго после консультации с врачом-терапевтом, сбора анамнеза, жалоб, сдачи необходимого по результатам опроса ряда лабораторных и инструментальных исследований. После этого назначается курс индивидуальной, а не шаблонной и маркетинговой, внутривенной инфузионной терапии.",
    },
    {
        id: "4",
        question: "Как получить справку в сад о болезни ребенка?",
        answer:
            "Необходимо записаться к врачу педиатру на приём.",
    },
    {
        id: "5",
        question: "Как правильно подготовиться к УЗИ?",
        answer:
            "Смотря ультразвуковое исследование какого органа Вы планируете делать. Например для УЗИ сердца или суставов подготовка сосвсем не требуется, а для УЗИ органов брюшной полости она строго необходима. В день, когда Вы сообщите о планируемом визите, наши администраторы пришлют Вам памятку по подготовке, в которой подробнейшим образом будет описана подготовка к планируемому исследованию.",
    },
    {
        id: "6",
        question: "Сколько сеансов массажа необходимо для достижения эффекта? Есть ли скидка при покупке абонемента?",
        answer:
            "Тут всё очень индивидуально и обсуждается со специалистом на приёме. Чаще всего необходимо 8-10 сеансов. \nКонечно, при покупке абонемента, скидка 15 процентов на каждый массаж.",
    },
];