import servicePlaceholder from '@/shared/assets/images/servicePlaceholder.png'

export const MOCK_PROMO = [
    {
        slug: '1',
        title: "Летнее обновление: Сияние кожи",
        image: servicePlaceholder,
        shortDesc: "Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.",
        description: "Жаркое солнце, сухой воздух и ультрафиолет — серьезный стресс для кожи. В этот период она нуждается в особой защите и сверхинтенсивном восстановлении ресурсов влаги. Наша комплексная программа сочетает глубокое клеточное увлажнение гиалуроновой кислотой и активацию естественного омоложения с помощью плазмотерапии.",
        dateStart: "01.06.2026",
        dateEnd: "31.08.2026",
        discount: "20",
        conditions: [
            "Предложение действует при единовременной оплате курса от 3-х процедур.",
            "Для новых гостей клиники консультация косметолога перед процедурой предоставляется бесплатно.",
            "Скидки по разным акциям не суммируются.",
            "Обязательна предварительная запись через форму на сайте или по телефону."
        ]
    },
    {
        slug: '2',
        title: "Летнее обновление: Сияние кожи Летнее обновление: Сияние кожиЛетнее обновление: Сияние кожиЛетнее обновление: Сияние кожи",
        image: servicePlaceholder,
        shortDesc: "Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.",
        description: "Жаркое солнце, сухой воздух и ультрафиолет — серьезный стресс для кожи. В этот период она нуждается в особой защите и сверхинтенсивном восстановлении ресурсов влаги. Наша комплексная программа сочетает глубокое клеточное увлажнение гиалуроновой кислотой и активацию естественного омоложения с помощью плазмотерапии.",
        dateStart: "01.06.2026",
        dateEnd: "31.08.2026",
        discount: "20",
        conditions: [
            "Предложение действует при единовременной оплате курса от 3-х процедур.",
            "Для новых гостей клиники консультация косметолога перед процедурой предоставляется бесплатно.",
            "Скидки по разным акциям не суммируются.",
            "Обязательна предварительная запись через форму на сайте или по телефону."
        ]
    },
    {
        slug: '3',
        title: "Летнее обновление: Сияние кожи",
        image: servicePlaceholder,
        shortDesc: "Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.",
        description: "Жаркое солнце, сухой воздух и ультрафиолет — серьезный стресс для кожи. В этот период она нуждается в особой защите и сверхинтенсивном восстановлении ресурсов влаги. Наша комплексная программа сочетает глубокое клеточное увлажнение гиалуроновой кислотой и активацию естественного омоложения с помощью плазмотерапии.",
        dateStart: "01.06.2026",
        dateEnd: "31.08.2026",
        discount: "20",
        conditions: [
            "Предложение действует при единовременной оплате курса от 3-х процедур.",
            "Для новых гостей клиники консультация косметолога перед процедурой предоставляется бесплатно.",
            "Скидки по разным акциям не суммируются.",
            "Обязательна предварительная запись через форму на сайте или по телефону."
        ]
    },
    {
        slug: '4',
        title: "Летнее обновление: Сияние кожи",
        image: servicePlaceholder,
        shortDesc: "Позаботьтесь о глубоком увлажнении и защите лица в жаркий сезон. Программа плазмотерапии и биоревитализации с выгодой до 20%.",
        description: "Жаркое солнце, сухой воздух и ультрафиолет — серьезный стресс для кожи. В этот период она нуждается в особой защите и сверхинтенсивном восстановлении ресурсов влаги. Наша комплексная программа сочетает глубокое клеточное увлажнение гиалуроновой кислотой и активацию естественного омоложения с помощью плазмотерапии.",
        dateStart: "01.06.2026",
        dateEnd: "31.08.2026",
        discount: "20",
        conditions: [
            "Предложение действует при единовременной оплате курса от 3-х процедур.",
            "Для новых гостей клиники консультация косметолога перед процедурой предоставляется бесплатно.",
            "Скидки по разным акциям не суммируются.",
            "Обязательна предварительная запись через форму на сайте или по телефону."
        ]
    },
]