export const MOCK_DOCUMENTS = [
    {
        id: "1",
        title: "Лицензии и сертификаты",
        cards: [
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
        ],
    },
    {
        id: "2",
        title: "Документы врачей",
        cards: [
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
        ],
    },
    {
        id: "3",
        title: "Договора",
        cards: [
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
            {
                category: 'Лицензия',
                title: 'Лицензия на осуществление медицинской деятельности',
                date: '01.06.2026',
                link: '/ui-kit',
            },
        ],
    },
]