export const MOCK_VACANCIES = [
    {
        slug: '1',
        category: 'Медицинская сестра',
        title: 'Медицинская сестра процедурного кабинета (IV-терапия)',
        description: 'Процедурная медицинская сестра — это душа нашей клиники, которая дарит пациентам спокойствие, безупречный заботливый уход во время сеансов капельниц и гарантирует идеальный медицинский стандарт.',
        salary: 'от 40 000 до 70 000₽ в месяц ',
        conditions: [
            'От 40 000 до 70 000 ₽ за месяц',
            'Выплаты: два раза в месяц',
            'Опыт работы: от 1 года',
            'Полная занятость',
            'оформление по ТК РФ',
            'график 2/2',
            'Рабочие часы: 8',
            'Формат работы: на месте работодателя'
        ],
        responsibilities: [
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии',
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии',
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии'
        ],
        requirements: [
            'Среднее специальное медицинское образование по специальности "Сестринское дело".',
            'Среднее специальное медицинское образование по специальности "Сестринское дело".'
        ],
        proposals: [
            'Официальное трудоустройство в штат.',
            'Официальное трудоустройство в штат.',
            'Официальное трудоустройство в штат.'
        ]
    },
    {
        slug: '1',
        category: 'Медицинская сестра',
        title: 'Медицинская сестра процедурного кабинета (IV-терапия)',
        description: 'Процедурная медицинская сестра — это душа нашей клиники, которая дарит пациентам спокойствие, безупречный заботливый уход во время сеансов капельниц и гарантирует идеальный медицинский стандарт.',
        salary: 'от 40 000 до 70 000₽ в месяц ',
        conditions: [
            'От 40 000 до 70 000 ₽ за месяц',
            'Выплаты: два раза в месяц',
            'Опыт работы: от 1 года',
            'Полная занятость',
            'оформление по ТК РФ',
            'график 2/2',
            'Рабочие часы: 8',
            'Формат работы: на месте работодателя'
        ],
        responsibilities: [
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии',
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии',
            'Обеспечение мягкой постановки внутривенных катетеров любой сложности, ведение инфузионной терапии'
        ],
        requirements: [
            'Среднее специальное медицинское образование по специальности "Сестринское дело".',
            'Среднее специальное медицинское образование по специальности "Сестринское дело".'
        ],
        proposals: [
            'Официальное трудоустройство в штат.',
            'Официальное трудоустройство в штат.',
            'Официальное трудоустройство в штат.'
        ]
    },
]